{
  "63545580": "8 часа",
  "35c2e147": "За Нас",
  "7236c6b": "Наем на яхта",
  "-581492bc": "Локация",
  "5bf91cc9": "Цени и услуги",
  "-c4cb6b7": "Контакти",
  "10ef6": "FAQ",
  "217bfee6": "Facebook",
  "792b2792": "Instagram",
  "214f660a": "Link to facebook page",
  "-1347b560": "Link to Instagram account ",
  "-412e1d2b": "Катамаран",
  "4eb9739d": "Агалина",
  "-48a480c7": "Добре дошли на борда на яхта Агалина",
  "3331e9d8": "Луксозен ветроходен катамаран - CATANA 531, с дължина 16 метра и ширина 8 метра. Яхтата е просторна, комфортна и стабилна. Катамаран Агалина е с капацитет 18 души и е оборудван с всичко, от което ще имате нужда по време на плаване - широк кокпит с бимини, голяма маса за хранене, щори, външно и вътрешно озвучаване, външен душ, каюткомпания с удобен ъглов диван, кухня с два хладилника и фризер, фурна, котлони, кафемашина, четири каюти с бани и тоалетни. Освен това яхтата разполага с надуваема лодка с извънбордов двигател, SUP борд, водно кресло – пързалка, хамак.",
  "-5e716a7e": "За Резервации",
  "3d503d2b": "No items found.",
  "4fcf1933": "Яхта под наем за незабравим ден по вода",
  "6f4bb77e": "Яхта Агалина се отдава под наем за дневни чартъри и е подходяща както за партита и различни видове тематични събития, тиймбилдинг, корпоративни събития, така и за спокойни семейни и приятелски плавания, на които ще можете да се докоснете до малкото диви кътчета на южното Черноморие. Маршрутът, както и всички останали детайли, свързани с това как ще протече плаването, зависят от вашите желания, метеорологичната прогноза и преценката на капитана. Възможностите са много – можете да прекарате целия ден в морето, да ловите риба, да пуснете котва в някой залив, да плувате, да се гмуркате или да съчетаете плаването с обяд на сушата.",
  "-414293b3": "Ветроходното приключение с катамаран започва тук",
  "-37ba9b56": "Яхта Агалина е локализирана в Марина Порт Созопол – най-голямото и  добре защитено яхтено пристанище с денонощен паркинг, бар и няколко рибни ресторанта в близост. Созопол е началната и крайна точка на вашето приключение по вода. Когато пристигнете, капитанът ще ви посрещне на борда, ще отговори на всички въпроси, ще запознае гостите с всички особености на лодката, както и с правилата за безопасност. Усмихнете се, вдигаме платна и потегляме!",
  "-304829c5": "Често задавани въпроси",
  "-283961b": "Какво е катамаран?",
  "-1dcd3966": "Катамаранът е двукорпусна лодка. За разлика от класическите еднокорпусни яхти, той е много по-лек, бърз, маневрен и стабилен. При вълнение, кренът (наклона) на катамарана е много по-малък отколкото при яхтите с кил. Това прави плаването много по-комфортно и позволява използването на цялата му площ.",
  "794a883c": "Какво е нужно за плаване с катамаран?",
  "255b953f": "Нищо специално. Освен добро настроение, вземете със себе си същите неща, които биха ви били необходими на плажа. Добра идея е да вземете маска и шнорхел.",
  "-5bbfca55": "Може ли да ми стане лошо? (морска болест)",
  "240bfa51": "Ако се опасявате, че ще получите дискомфорт, може да използвате медикамент преди да се качите на борда.",
  "5e19d6c0": "В цената на наема включени ли са храна и напитки?",
  "-6ce2eee": "Не, но може да носите със себе си или да организирате кетъринг. Хладилниците и фризерите на борда са големи, така че ще разполагате с достатъчно място за лед, продукти и напитки.",
  "bc7606e": "Мога ли да наема яхтата без капитан?",
  "-284977a": "Не, наема се само с капитан.",
  "2a512cff": "Може ли да отплаваме от друго пристанище?",
  "-4b510f12": "Възможността за тръгване от друго пристанище се обсъжда за всеки конкретен чартър и може да наложи промяна в обявената цена.",
  "-1061e63e": "Подходящо ли е плаването с катамаран за малки деца?",
  "-3605643f": "Да, ако няма голямо вълнение и не оставяте децата без надзор. Използването на спасителна жилетка е препоръчително само в някои части на лодката. На борда има достатъчно места, които са напълно безопасни.",
  "2b0a6d31": "Колко човека побира плавателният съд?",
  "566835ee": "Яхта Агалина е подходяща, както за малки групи, така и за компания до максимум 18 човека.",
  "-50c0cb50": "Цена за наем и услуги",
  "-5405313c": "Яхтата може да бъде наета в рамките на ден за:",
  "-72799514": "Спокойна еднодневна разходка до различни точки по българското Черноморие. Невероятна възможност да разгледате крайбрежието, да видите диви заливи и малки плажове, до които не се стига по суша",
  "-222003e6": "Тиймбилдинг и социални клубове",
  "-5f80f29f": "Корпоративно събитие",
  "-38d5e3b4": "Парти за рожден ден",
  "5d444d1c": "Моминско и ергенско парти",
  "67d48ab4": "Сватбен трансфер - пристигнете със стил (стига да е по вода!)",
  "1b61ea9b": "Яхтата се отдава за 4 или 8 часа с включени капитан, моряк и гориво в цената.",
  "5c80f304": "4 часа",
  "33c2c20": "950 €",
  "6e281b06": "1,500 €",
  "-1c16c71": "Чартърите започват и завършват на Марина Порт Созопол.",
  "bab14b8": "Ако имате план, който е свързан с друга локация или различна продължителност на наема, ще се радваме да обсъдим възможните варианти. Каквато и да е идеята ви за този ден, катамаран AGALINA  e чудесна възможност да я осъществите! ",
  "-1d07ee9f": "Просто ни попитайте",
  "2e": ".",
  "4dc7e568": "Стефан Акрабов",
  "-4c9c25e6": "Eмейл:",
  "5fd6b6b2": "stefanakrabov@gmail.com",
  "17d42192": "Tелефон:",
  "-473c3f5f": "+359 888 221 491",
  "2be9b2f2": "Адрес:",
  "-7b5dfccb": "Марина Порт Созопол, понтон D",
  "-17e0e25f": "Следвай ни:",
  "89d5b56": "Link to facebook page ",
  "-322b9a80": "Link to Instagram account",
  "30805b6c": "© Агалина. Всички права запазени."
}